<template>
  <main id="main" class="main">
    <div class="pagetitle">
      <div class="col-lg-8">
        <h1><b>Тарифы</b></h1>
      </div>
    </div>
    <div class="col-10">
      <div class="card info-card sales-card">
        <div class="card-body">
            <h5 class="card-title">Базовый</h5>
              Базовый набор аналитики ваших продаж. Актуален для новичков в продажах и ведении бизнеса, а также, у кого оборот от 300 тыс до 1 млн в месяц. Наглядные графики отслеживания товаров в разрезе дня/недели/месяца. Графики динамики заказов по категориям и динамики заказов в рублях/штуках.
        </div>
      </div>
    </div>
    <div class="col-10">
      <div class="card info-card sales-card">
        <div class="card-body">
            <h5 class="card-title">Оптимальный</h5>
            Стандартный набор аналитики для тех, кому нужно освободить себя от ежедневных подсчетов многих переменных, а также не первый день на маркетплейсах. Автоматическая аналитика по:
            Динамика заказов в руб. или шт.
          <ul>
            <li>Динамика заказов по категориям</li>
            <li>Отчеты в разрезе день/неделя/месяц</li>
            <li>Остатки на складах Wildberries</li>
            <li>Остатки в разрезе регионов отгрузки</li>
            <li>Отчет по отзывам</li>
            <li>Отчеты по рентабельности по каждому артикулу</li>
            <li>Динамика по категориям ежечасно</li>
            <li>Отчет по чистой прибыли, ежедневно</li>
          </ul>
        </div>
      </div>
    </div>
    <div class="col-10">
      <div class="card info-card sales-card">
        <div class="card-body">
          <h5 class="card-title">Максимальный</h5>
              Для настоящих китов в сфере продаж на маркетплейсах. Оборот вашей компании составляет 10 млн, тогда этот набор решит многие ваши задачи.
              К профессиональному набору добавляются:
              Автоматический план по отгрузкам
              Категории в которые входит товар и максимально возможное количество таких категорий
        </div>
      </div>
    </div>
  </main>
</template>

<script>
export default {
  name: "Tariffs"
}
</script>

<style scoped>
.pagetitle {
  margin-bottom: 25px;
}

</style>